import IMG1 from "public/ad-1.png";
import IMG2 from "public/ad-2.png";

export const DATA = [
  {
    title: "КАРТИНГ",
    text: "Здесь вы найдете лучшие картинговые трассы для любителей адреналина и скорости.",
  },
  {
    title: "БАТУТЫ",
    text: "Для детей и взрослых у нас есть большие и безопасные батуты, где вы можете весело провести время и подпрыгнуть в воздух.",
  },
  {
    title: "ИГРОВЫЕ КОМНАТЫ",
    text: "Наши игровые комнаты оборудованы последним современным оборудованием и ждут вас с различными играми и заданиями.",
  },
  {
    title: "АТРАКЦИОНЫ",
    text: "Любителям аттракционов мы предлагаем множество развлекательных аттракционов для всей семьи.",
  },
];

export const BLOCKS = [
  { img: IMG2.src, title: "Second" },
  { img: IMG1.src, title: "First" },
  { img: IMG2.src, title: "Second" },
  { img: IMG1.src, title: "First" },
];
