import IMG1 from "public/ad-1.png";
import IMG2 from "public/ad-2.png";

export const DATA = [
  {
    title: "КАРТИНГ",
    text: "Торговый центр построен в соответствии с самыми высокими международными стандартами качества. Здесь вы найдете Fashion Gallery с более чем 250 брендов",
  },
  {
    title: "БАТУТЫ",
    text: "Торговый центр построен в соответствии с самыми высокими международными стандартами качества. Здесь вы найдете Fashion Gallery с более чем 250 брендов",
  },
  {
    title: "ИГРОВЫЕ КОМНАТЫ",
    text: "Торговый центр построен в соответствии с самыми высокими международными стандартами качества. Здесь вы найдете Fashion Gallery с более чем 250 брендов",
  },
  {
    title: "АТРАКЦИОНЫ",
    text: "Торговый центр построен в соответствии с самыми высокими международными стандартами качества. Здесь вы найдете Fashion Gallery с более чем 250 брендов",
  },
];

export const BLOCKS = [
  { img: IMG2.src, title: "Second" },
  { img: IMG1.src, title: "First" },
  { img: IMG2.src, title: "Second" },
  { img: IMG1.src, title: "First" },
];
